"Volume" = "Lautstärke"; 
"Waveform" = "Wellenform"; 
"Glide" = "Glide"; 
"Wheel to Vibrato" = "Vibrato-Regler"; 
"Wheel to Cutoff" = "Cutoff-Regler"; 
"Cutoff Type" = "Cutoff-Typ"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonanz"; 
"Cutoff Envelope" = "Cutoff-Hüllkurve"; 
"Cutoff Attack" = "Cutoff-Attack"; 
"Attack" = "Attack"; 
"Decay" = "Dämpfung"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 

